
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "(Autosvar)";

/* No comment provided by engineer. */
" Please restart Adium." = " Genstart venligst Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Sikre\" filer inkludere film, billeder, lyde, tekst dokumenter, og arkiver.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB af %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f af %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB af %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f af %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB af %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f af %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f af %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$4f TB af %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ blev aktiv";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ begyndte at modtage %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ begyndte at sende dig %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ kom tilbage";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ lukkede samtalevinduet.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ loggede på";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ loggede af";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ er succesfuldt tilføjet til Adressebogen. Vil du gerne redigere dette kort nu?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ er ikke længere tilgængelig";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ er tilgængelig";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ is the name of the default status icon pack; this pack therefore can not be installed.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ forbundet til %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ er forbundet til samtalen";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ forlod %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ forlod samtalen.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* (a bytes string) received */
"%@ received" = "%@ modtaget";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ modtog %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ modtog ny email";

/* No comment provided by engineer. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ anmoder om at sende dig %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ sagde %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ sendt";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ sendte dig %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ er nu ikke tilstede";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ er nu optaget";

/* No comment provided by engineer. */
"%@'s Image" = "%@s billede";

/* No comment provided by engineer. */
"%@'s Info" = "%@s info";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i konti, %2$i aktiveret, %3$i tilgængelig";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i konti, %2$i online";

/* No comment provided by engineer. */
"%i Contacts" = "%i kontakter";

/* (number) downloads */
"%i downloads" = "%i overførsler";

/* No comment provided by engineer. */
"%i hours" = "%i timer";

/* No comment provided by engineer. */
"%i logs" = "%i logs";

/* No comment provided by engineer. */
"%i matching logs" = "%i matching logs";

/* No comment provided by engineer. */
"%i minutes" = "%i minutter";

/* (number) uploads */
"%i uploads" = "%i uploads";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes af %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu af %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Kopi)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Inaktiv) status";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Ikke listet)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Ikke tilgængelig)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*lytter til %1$@ af %2$@\"";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*is listening to nothing*";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 overførsel";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 log" = "1 log";

/* No comment provided by engineer. */
"1 matching log" = "1 matching log";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 upload" = "1 upload";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny konto>";

/* Placeholder shown when no information is available */
"<None>" = "<Intet>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "en kontakt";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "et medlem af %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "En besked er måske ikke sendt; en timeout opstod";

/* No comment provided by engineer. */
"About Adium" = "Om Adium";

/* No comment provided by engineer. */
"About Encryption" = "Om kryptering";

/* No comment provided by engineer. */
"Above other windows" = "Over andre vinduer";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "Accepted file transfer";

/* Proxy password prompt window title */
"Accessing Proxy" = "Får adgang til Proxy";

/* Title of column containing blocking accounts */
"Account" = "Konto";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Accounts preferences label */
"Accounts" = "Konti";

/* Add button for Privacy Settings */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Add a new contact" = "Tilføj en ny bruger";

/* No comment provided by engineer. */
"Add a new group" = "Tilføj en ny gruppe";

/* No comment provided by engineer. */
"Add an account for:" = "Tilføj en bruger til:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "Tilføj kontakt";

/* No comment provided by engineer. */
"Add Contact To Group" = "Tilføj kontakt til gruppe";

/* No comment provided by engineer. */
"Add Group" = "Tilføj gruppe";

/* No comment provided by engineer. */
"Add Link" = "Add Link";

/* No comment provided by engineer. */
"Add New Layout" = "Add New Layout";

/* No comment provided by engineer. */
"Add New Preset" = "Add New Preset";

/* No comment provided by engineer. */
"Add New Theme" = "Add New Theme";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Tilføj til Adressebog";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Tilføj/Rediger hyperlink";

/* No comment provided by engineer. */
"Address Book" = "Adressebog";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Adressebog information (Valgfrit)";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Fejl";

/* Debug window title */
"Adium Debug Log" = "Adium debug log";

/* No comment provided by engineer. */
"Adium Forums" = "Adium fora";

/* No comment provided by engineer. */
"Adium Help" = "Adium hjælp";

/* No comment provided by engineer. */
"Adium Homepage" = "Adiums hjemmeside";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium plugin";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium bruger Growl notifikations systemet til at give en redigerbar brugerflade til at vise status ændringer, indkommende beskeder og mere.\n\nDet er højst anbefalet at du lader Adium automatisk installere Growl; ingen ekstra download er påkrævet.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium bruger Growl notifikations systemet til at give en redigerbar brugerflade til at vise status ændringer, indkommende beskeder og mere.\n\nDenne udgave af Adium inkluderer en opdateret version af Growl. Det er højst anbefalet at du lader Adium automatisk installere Growl; ingen ekstra download er påkrævet.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* No comment provided by engineer. */
"Advanced" = "Avanceret";

/* No comment provided by engineer. */
"After" = "After";

/* No comment provided by engineer. */
"AIXMLElement does not support the -init method; use -initWithName: instead." = "AIXMLElement does not support the -init method; use -initWithName: instead.";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Kaldenavn";

/* No comment provided by engineer. */
"Alias (User Name)" = "Kaldenavn (Brugernavn)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Kaldenavn:";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "En fejl opstod mens %@ blev tilføjet til Adressebogen.";

/* No comment provided by engineer. */
"An error occurred" = "En fejl opstod";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "En fejl opstod mens denne Xtra blev hentet: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "En fejl opstod under installationen af X(tra)'en.";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "Udseende";

/* No comment provided by engineer. */
"AppleScript set" = "Applescript sæt";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Er du sikker på du vil blokere %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Er du sikker på du vil slette %@ dock ikonet? Det vil blive flyttet til Papirkurven.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Er du sikker på du vil slette %@ emotikonpakken? Den vil blive flyttet til Papirkurven.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Are you sure you want to send %i logs to the Trash?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Er du sikker på du vil fjerne blokering af %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Pile (%1$@ og %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Kunstner";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* FT Preferences */
"Automatically accept files..." = "Accepter automatisk filer...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "Tilgængelig";

/* No comment provided by engineer. */
"Available for friends only" = "Tilgængelig for venner kun";

/* No comment provided by engineer. */
"Away" = "Ikke tilstede";

/* No comment provided by engineer. */
"Away and Idle" = "Ubeskæftiget og ikke tilstede";

/* No comment provided by engineer. */
"Away for friends only" = "Ikke tilstede for venner kun";

/* No comment provided by engineer. */
"Away Message" = "Ikke tilstede Besked";

/* No comment provided by engineer. */
"Away Message: %@" = "Ikke tilstede Besked: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (nederst til venstre)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (nederst til højre)";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* No comment provided by engineer. */
"Be right back" = "Er straks tilbage";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "blev aktiv";

/* No comment provided by engineer. */
"Becomes idle" = "Bliver inaktiv";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "Begyndte at modtage %@";

/* No comment provided by engineer. */
"began receiving %@" = "begyndte at modtage %@";

/* No comment provided by engineer. */
"Began sending %@" = "Begyndte at sende %@";

/* No comment provided by engineer. */
"began sending you %@" = "begyndte at sende dig %@";

/* Dock behavior contact alert label */
"Behavior" = "Opførsel";

/* No comment provided by engineer. */
"Below Name" = "Under navn";

/* No comment provided by engineer. */
"Below other windows" = "Under andre vinduer";

/* No comment provided by engineer. */
"Beside Name" = "Ved siden af navn";

/* Block Contact menu item */
"Block" = "Bloker";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "Fed";

/* No comment provided by engineer. */
"Borderless Window" = "Kantløst vindue";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Hop dock ikonet";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Hop dock ikonet %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Klammer (%1$@ og %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Bring Adium til front";

/* No comment provided by engineer. */
"Bring All to Front" = "Anbring alle forrest";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Bring iTunes til front";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Busy" = "Har travlt";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "kom tilbage";

/* Cancel button for Privacy Settings */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Afbryd krypteret samtale";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "Midtfor";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Tjek en boks for at aktivere en konti";

/* No comment provided by engineer. */
"Check For Updates" = "Check For Updates";

/* No comment provided by engineer. */
"Check Spelling" = "Udfør stavekontrol";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Løbende stavekontrol";

/* No comment provided by engineer. */
"Choose Icon" = "Vælg ikon";

/* No comment provided by engineer. */
"Clear" = "Slet";

/* FT Preferences */
"Clear completed transfers automatically" = "Fjern færdige overførsler automatisk";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Klik + for at tilføje en ny bruger";

/* No comment provided by engineer. */
"Client" = "Klient";

/* Title for the close menu item */
"Close" = "Luk";

/* Title for the close all chats menu item */
"Close All Chats" = "Luk alle samtaler";

/* Title for the close chat menu item */
"Close Chat" = "Luk samtale";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combine";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Combine %1$@ and %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Kombiner kontakter listet på et enkelt kort";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Combine these contacts with %@?";

/* No comment provided by engineer. */
"Command failed." = "Kommando fejlede.";

/* No comment provided by engineer. */
"Complete" = "Færdig";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Komponist";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Indstil alfabetisk sortering";

/* Configure Sort window title */
"Configure Sorting" = "Indstil sortering";

/* No comment provided by engineer. */
"Configure Status Sort" = "Indstil statussortering";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "forbundet";

/* No comment provided by engineer. */
"Connecting" = "Forbinder";

/* Password prompt window title */
"Connecting Account" = "Forbinder konto";

/* No comment provided by engineer. */
"Consolidate Chats" = "Konsolider samtaler";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Kontakt";

/* No comment provided by engineer. */
"Contact Alert" = "Kontakt advarsel";

/* No comment provided by engineer. */
"Contact Alert Error" = "Kontakt advarsel fejl";

/* No comment provided by engineer. */
"Contact becomes idle" = "Kontakt er nu inaktiv";

/* No comment provided by engineer. */
"Contact Bubbles" = "Kontaktbobler";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Kontaktbobler (Tilpasset)";

/* No comment provided by engineer. */
"Contact goes away" = "Kontakt er ikke længere tilstede";

/* Contact icon label in create new AB person */
"Contact Icon" = "Kontaktikon";

/* No comment provided by engineer. */
"Contact ID" = "Kontakt ID";

/* No comment provided by engineer. */
"Contact Info" = "Kontakt info";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Kontakt er ikke længere set";

/* No comment provided by engineer. */
"Contact is seen" = "Kontakt er set";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Kontakt forbundet til en gruppesamtale";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Kontakt har forladt en gruppesamtale";

/* Name of the window which lists contacts */
"Contact List" = "Kontaktliste";

/* No comment provided by engineer. */
"contact list group" = "contact list group";

/* No comment provided by engineer. */
"contact list item" = "contact list item";

/* No comment provided by engineer. */
"contact list layout" = "kontaktliste layout";

/* No comment provided by engineer. */
"contact list theme" = "kontaktliste tema";

/* No comment provided by engineer. */
"Contact Name Format" = "Kontakt navneformat";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "Kontakt er nu tilstede";

/* No comment provided by engineer. */
"Contact returns from idle" = "Kontakt er nu aktiv";

/* No comment provided by engineer. */
"Contact signs off" = "Kontakt logger af";

/* No comment provided by engineer. */
"Contact signs on" = "Kontakt logger på";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Kontakt type:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Kontakter";

/* No comment provided by engineer. */
"Contacts Drawer" = "Kontakt skuffe";

/* No comment provided by engineer. */
"Content" = "Indhold";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "Kopier";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Kunne ikke oprette mappen %@.";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Kunne ikke modtage den sidste besked da den ikke var gyldig.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Kunne ikke modtage den sidste besked da den var for stor.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Kunne ikke modtage: du er for ond.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Kunne ikke modtage: %@ er for ond.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Kunne ikke sende fordi %@ er blokeret.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Kunne ikke sende fordi %@ er utilgængelig.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Kunne ikke sende den sidste besked da den var for stor.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Kunne ikke sende; en forbindelsesfejl opsted";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Kunne ikke sende; ikke tilladt mens du er usynlig.";

/* No comment provided by engineer. */
"Create New Person" = "Lav ny person";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Curly braces (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Nuværende status";

/* No comment provided by engineer. */
"Custom" = "Speciel";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Customize Toolbar";

/* No comment provided by engineer. */
"Cut" = "Klip";

/* No comment provided by engineer. */
"Date" = "Dato";

/* singular day */
"day" = "dag";

/* No comment provided by engineer. */
"Days" = "Dage";

/* plural days */
"days" = "dage";

/* No comment provided by engineer. */
"Debug Window" = "Debug vindue";

/* No comment provided by engineer. */
"Default" = "Standard";

/* No comment provided by engineer. */
"Default Notifications" = "Standard notifikationer";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Slet konto";

/* No comment provided by engineer. */
"Delete All" = "Slet alle";

/* No comment provided by engineer. */
"Delete all logs" = "Delete all logs";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Slet dock ikon";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Slet emotikonpakke";

/* No comment provided by engineer. */
"Delete Layout" = "Slet layout";

/* No comment provided by engineer. */
"Delete Logs?" = "Slet historie?";

/* No comment provided by engineer. */
"Delete selected log" = "Slet valgte log";

/* No comment provided by engineer. */
"Delete the account %@?" = "Slet brugeren %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Slet layoutet \"%1$@\" fra %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Delete the selection";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Slet temaet \"%1$@\" fra %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Slet tema";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Detaljer";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disable chat encryption" = "Slå samtale kryptering fra";

/* No comment provided by engineer. */
"Disabled" = "Slået fra";

/* No comment provided by engineer. */
"Disabled Accounts" = "Disabled Accounts";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Disassocier den valgte kontakt fra denne metakontakt. Dette sletter ikke kontakten fra din kontaktliste.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "forbindelse afbrudt";

/* No comment provided by engineer. */
"Disconnecting" = "Afbryder forbindelsen";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Vis en Growl notifikation";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Vis en sticky Growl notifikation";

/* No comment provided by engineer. */
"Display an alert" = "Vis en advarsel";

/* No comment provided by engineer. */
"Display Name" = "Kaldenavn";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Kaldenavn i dock ikonet";

/* No comment provided by engineer. */
"Display Preferences" = "Display Preferences";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Vis fejlbeskeden \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Forstyr ikke";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "dock ikon sæt";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "Færdig";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Edit Account" = "Edit Account";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Rediger i Adressebog";

/* No comment provided by engineer. */
"Edit Layouts" = "Edit Layouts";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* No comment provided by engineer. */
"Edit Presets" = "Edit Presets";

/* No comment provided by engineer. */
"Edit Status Menu" = "Edit Status Menu";

/* No comment provided by engineer. */
"Edit Themes" = "Edit Themes";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emotikon";

/* No comment provided by engineer. */
"emoticon set" = "emotikonsæt";

/* Emoticons/Smilies */
"Emoticons" = "Emotikoner";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emotikoner i %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Krypter samtaler hvis anmodet";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Krypter samtaler automatisk";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Krypterede samtaler";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Krypteret OTR samtale startet.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Krypteret OTR samtale startet. %@'s identitet er ikke kontrolleret.";

/* No comment provided by engineer. */
"Encryption" = "Kryptering";

/* No comment provided by engineer. */
"Encryption Settings" = "Krypterings indstillinger";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encryption:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Sluttede en krypteret OTR samtale.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Indtast et unikt navn til dette nye event sæt.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Indtast et unikt navn til dette nye layout.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Indtast et unikt navn til dette nye tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter og Retur";

/* No comment provided by engineer. */
"Enter group name:" = "Skriv gruppenavn:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Indtast kontaktens type og kaldenavn/nummer:";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* No comment provided by engineer. */
"Error occurs" = "Fejl opstod";

/* No comment provided by engineer. */
"Error Saving Theme" = "Fejl under arkivering af tema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Selv hvis kontakten allerede har et kontakt ikon";

/* No comment provided by engineer. */
"Event preset:" = "Event preset:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Events";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Hvert 10. sekund";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Hvert 15. sekund";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Hvert 30. sekund";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Hvert 5. sekund";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Hvert 60. sekund";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended away" = "Udvidet ikke tilstede";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Far Left" = "Længst til venstre";

/* No comment provided by engineer. */
"Far Right" = "Længst til højre";

/* No comment provided by engineer. */
"File" = "Arkiv";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "Filoverførsel";

/* No comment provided by engineer. */
"File transfer begins" = "Filoverførsel begynder";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Filoverførsel fuldendt succesfuldt";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "Filoverførsel anmodet";

/* No comment provided by engineer. */
"File Transfers" = "Filoverførsler";

/* No comment provided by engineer. */
"Fill" = "Udfyld";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "Find";

/* No comment provided by engineer. */
"Find Next" = "Find næste";

/* No comment provided by engineer. */
"Find Previous" = "Find forrige";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* Address Book Name display style, e.g. Evan */
"First" = "Fornavn";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Fornavn Efternavn";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Fornavn Efternavn";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Fornavn Mellemnavn Efternavn";

/* No comment provided by engineer. */
"First Name:" = "Fornavn:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Blink navne med usete beskeder";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Tving kryptering og afvis ren-tekst";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formater navn som:";

/* No comment provided by engineer. */
"Free for chat" = "Ledig for samtale";

/* No comment provided by engineer. */
"From" = "Fra";

/* No comment provided by engineer. */
"From:" = "Fra:";

/* General preferences label */
"General" = "Generelt";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Vis info";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "Er ikke længere tilstede";

/* No comment provided by engineer. */
"Group" = "Gruppe";

/* No comment provided by engineer. */
"Group Bubbles" = "Gruppebobler";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl installation anbefalet";

/* Growl update window title */
"Growl Update Available" = "Growl opdatering klar";

/* No comment provided by engineer. */
"Help" = "Hjælp";

/* No comment provided by engineer. */
"Hide Adium" = "Skjul Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Skjul emotikoner";

/* No comment provided by engineer. */
"Hide Others" = "Skjul andre";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "Skjul værktøjslinje";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "time";

/* No comment provided by engineer. */
"Hours" = "Timer";

/* plural hours */
"hours" = "timer";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "Ikon";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Idle Time" = "Inaktiv";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignore";

/* No comment provided by engineer. */
"Image Picker" = "Billedvælger";

/* No comment provided by engineer. */
"Images" = "Billeder";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Hent mine kontakters navne fra Adressebogen";

/* No comment provided by engineer. */
"In Group" = "I gruppe";

/* No comment provided by engineer. */
"In Group:" = "I gruppe:";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Forkert antal kommando argumenter.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexing %1$i of %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "Initializing transfer";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Start krypteret OTR samtale";

/* No comment provided by engineer. */
"Initiating file transfer" = "Initiating file transfer";

/* No comment provided by engineer. */
"Insert" = "Indsæt";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "Indsæt en instruks";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insert an emoticon into the text";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Indsæt nuværende iTunes-nummers information.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Indsæt emotikon";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Indsæt iTunes symbol";

/* No comment provided by engineer. */
"Insert Link" = "Indsæt link";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Indsæt instruks";

/* Title of installation failed window */
"Installation Failed" = "Installation fejlede";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Installationen af %1$@ %2$@ var succesfuld fordi filen allerede var på den korrekte lokation.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Installationen af %1$@ %2$@ var succesfuld.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Installationen af %1$@ %2$@ var ikke succesfuld";

/* Title of installation successful window */
"Installation Successful" = "Installation succesfuld";

/* No comment provided by engineer. */
"Invisible" = "Usynlig";

/* No comment provided by engineer. */
"Invite to Chat" = "Inviter til samtale";

/* No comment provided by engineer. */
"Is no longer seen" = "Er ikke længere set";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "er ikke længere set";

/* No comment provided by engineer. */
"Is seen" = "Er set";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "er set";

/* No comment provided by engineer. */
"Is sent a message" = "Er sendt en besked";

/* No comment provided by engineer. */
"Italic" = "Kursiv";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store link";

/* No comment provided by engineer. */
"Join Group Chat" = "Join Group Chat";

/* Contact joined Chat Name */
"joined %@" = "forbundet til %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Forbundet til en gruppesamtale";

/* No comment provided by engineer. */
"Jump to Selection" = "Hop til det valgte";

/* Contact list labels */
"Labels" = "Labels";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Efternavn Fornavn";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Efternavn Fornavn Mellemnavn";

/* No comment provided by engineer. */
"Last Name:" = "Efternavn:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Sidst set";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Efternavn, Fornavn";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Efternavn, Fornavn Mellemnavn";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Start Diskværktøj";

/* No comment provided by engineer. */
"Leaves a group chat" = "Forlader en gruppesamtale";

/* No comment provided by engineer. */
"Left" = "Venstre";

/* Contact left Chat Name */
"left %@" = "forlod %@";

/* No comment provided by engineer. */
"License" = "Licens";

/* No comment provided by engineer. */
"Link" = "Link";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Linktekst:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listet på følgende af dine konti:";

/* No comment provided by engineer. */
"Loading" = "Læser";

/* No comment provided by engineer. */
"Logs" = "Historie";

/* No comment provided by engineer. */
"Maximum width:" = "Maksimum bredde:";

/* No comment provided by engineer. */
"Message" = "Besked";

/* No comment provided by engineer. */
"Message History" = "Beskedhistorie";

/* No comment provided by engineer. */
"Message received" = "Besked modtaget";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Besked modtaget (Baggrundssamtale)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Besked modtaget (Indledende)";

/* No comment provided by engineer. */
"Message sent" = "Besked sendt";

/* No comment provided by engineer. */
"message style" = "beskedstilen";

/* No comment provided by engineer. */
"Message:" = "Besked:";

/* No comment provided by engineer. */
"Messages" = "Beskeder";

/* No comment provided by engineer. */
"Minimize" = "Minimer";

/* singular minute */
"minute" = "minut";

/* plural minutes */
"minutes" = "minutter";

/* No comment provided by engineer. */
"Mobile" = "Mobil";

/* singular month */
"month" = "måned";

/* plural months */
"months" = "måneder";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Flere browsere er åbne. Vælg venligst et link:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Flere pakker valgt";

/* No comment provided by engineer. */
"My Webcam" = "Mit webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Navn";

/* No comment provided by engineer. */
"Names" = "Navne";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "New Chat";

/* No comment provided by engineer. */
"New email notification" = "Ny email notifikation";

/* No comment provided by engineer. */
"New Event Set" = "Nyt eventsæt";

/* No comment provided by engineer. */
"New Group" = "Ny gruppe";

/* No comment provided by engineer. */
"New Message" = "Ny besked";

/* No comment provided by engineer. */
"New Person" = "Ny person";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Næste samtale";

/* No comment provided by engineer. */
"Nickname:" = "Kaldenavn:";

/* No comment provided by engineer. */
"No" = "Nej";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "Ingen";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Ingen tillid til Xtra";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normalt";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at home" = "Ikke hjemme";

/* No comment provided by engineer. */
"Not at my desk" = "Ikke ved mit skrivebord";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "Ikke tilgængelig";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "Ikke på kontoret";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Noter";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Optaget";

/* Name of offline group */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline Contacts" = "Offline kontakter";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "På konto";

/* No comment provided by engineer. */
"On Accounts:" = "På konti:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "På telefonen";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On vacation" = "På ferie";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"Once" = "En gang";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Når sammensat vil Adium håndtere disse kontakter en en enkelt person både på din kontaktliste og når du sender beskeder.\n\nDu kan skille disse kontakter ad ved at vælge info på den sammensatte kontakt.";

/* No comment provided by engineer. */
"Online" = "Online";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Online i";

/* This tooltip identifier will followed by a date */
"Online Since" = "Online siden";

/* FT Preferences */
"only from contacts on my Contact List" = "kun fra kontakter på min kontaktliste";

/* No comment provided by engineer. */
"Open" = "Åben";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Åben \"sikre\" filer efter de er modtaget";

/* No comment provided by engineer. */
"Open a message window" = "Åbn et besked vindue";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Åbn udseende indstillinger";

/* No comment provided by engineer. */
"Open Event Prefs" = "Åbn event indstillinger";

/* No comment provided by engineer. */
"Open Message Prefs" = "Åbn besked indstillinger";

/* No comment provided by engineer. */
"Open Preferences" = "Åbn indstillinger";

/* No comment provided by engineer. */
"Opening logs" = "Opening logs";

/* No comment provided by engineer. */
"Options" = "Valg";

/* No comment provided by engineer. */
"Other" = "Andet";

/* No comment provided by engineer. */
"Other Unavailable" = "Anden utilgængelig";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "Ude til frokost";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Overskriv billeder fra Adressebogen med kontakters ikoner";

/* No comment provided by engineer. */
"Page Setup" = "Page Setup";

/* No comment provided by engineer. */
"Paste" = "Indsæt";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "Personlig";

/* No comment provided by engineer. */
"Play a sound" = "Afspil en lyd";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Afspil lyden \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "Indstillinger";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "Foregående samtale";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Privacy" = "Privat";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (Hvis der er en)";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "Status:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Slut Adium";

/* No comment provided by engineer. */
"Rank" = "Rang";

/* No comment provided by engineer. */
"received %@" = "modtaget %@";

/* No comment provided by engineer. */
"received new email" = "modtaget ny email";

/* FT Preferences */
"Receiving files:" = "Modtager filer:";

/* No comment provided by engineer. */
"Regular Window" = "Normalt vindue";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "Fjern";

/* No comment provided by engineer. */
"Remove Contact" = "Fjern kontakt";

/* No comment provided by engineer. */
"Remove from List" = "Fjern fra liste";

/* No comment provided by engineer. */
"Remove from list?" = "Fjern fra liste?";

/* No comment provided by engineer. */
"Remove Link" = "Fjern link";

/* No comment provided by engineer. */
"Rename Group" = "Omdøb gruppe";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Organiser emotikonpakker ved at trække. Pakker bliver benyttet i den definerede rækkefølge.";

/* No comment provided by engineer. */
"Repeatedly" = "Gentagende";

/* No comment provided by engineer. */
"Report a Bug" = "Rapporter en fejl";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* No comment provided by engineer. */
"requests to send you %@" = "anmoder om at sende dig %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Gendan standard formattering";

/* Return key for sending messages */
"Return" = "Retur";

/* No comment provided by engineer. */
"Returns from away" = "Er nu tilbage";

/* No comment provided by engineer. */
"Returns from idle" = "Er ikke længere ubeskæftiget";

/* No comment provided by engineer. */
"Right" = "Højre";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an Applescript" = "Kør et applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Kør Appleskriptet \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Prøve";

/* No comment provided by engineer. */
"Save As" = "Save As";

/* FT Preferences */
"Save files to:" = "Gem filer i:";

/* No comment provided by engineer. */
"Scripts" = "Instrukser";

/* No comment provided by engineer. */
"Search" = "Søg";

/* Placeholder for searching logs by date */
"Search by Date" = "Søg efter dato";

/* Placeholder for searching logs by content */
"Search Content" = "Søg indhold";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "Søg fra";

/* No comment provided by engineer. */
"Search In Address Book" = "Søg i adressebog";

/* No comment provided by engineer. */
"Search Menu" = "Søge menu";

/* No comment provided by engineer. */
"Search or filter logs" = "Søg eller filtrer historie";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Søg valgte i Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Søg til";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "sekund";

/* plural seconds */
"seconds" = "sekunder";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "Vælg alt";

/* No comment provided by engineer. */
"Select an Applescript" = "Vælg et applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Vælg et indlæg i din adressebog, eller tilføj en ny person";

/* No comment provided by engineer. */
"Select Buddy" = "Vælg ven";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Send %1$@ beskeden \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Send en fil";

/* No comment provided by engineer. */
"Send a message" = "Send en besked";

/* No comment provided by engineer. */
"Send Feedback" = "Send feedback";

/* No comment provided by engineer. */
"Send File" = "Send fil";

/* No comment provided by engineer. */
"Send File to %@" = "Send fil til %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "Sender en besked";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Sender en besked i en baggrundssamtale";

/* No comment provided by engineer. */
"Sends an initial message" = "Sender en indledende besked";

/* No comment provided by engineer. */
"sent you %@" = "sendte dig %@";

/* No comment provided by engineer. */
"service icons" = "tjenesteikoner";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "Tjenester";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Egenskaber";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Skift + Pile (%1$@ og %2$@)";

/* No comment provided by engineer. */
"Show All" = "Vis alle";

/* No comment provided by engineer. */
"Show Colors" = "Vis farver";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Vis værktøjstips med kontaktinformation";

/* No comment provided by engineer. */
"Show Details" = "Show Details";

/* No comment provided by engineer. */
"Show Emoticons" = "Vis emotikoner";

/* No comment provided by engineer. */
"Show Fonts" = "Vis skrifter";

/* No comment provided by engineer. */
"Show Group Online Count" = "Vis online antal i gruppe";

/* No comment provided by engineer. */
"Show Group Total Count" = "Vis total antal i gruppe";

/* No comment provided by engineer. */
"Show Groups" = "Vis grupper";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Vis i Adressebog";

/* No comment provided by engineer. */
"Show in Finder" = "Vis i Finder";

/* No comment provided by engineer. */
"Show Info" = "Vis info";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Vis info om denne kontakt eller gruppe og sæt de specifikke indstillinger";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Vis offline kontakter";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Vis eller skjul emotikoner i historie";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "Vis kontaktliste vinduet";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Vis kontaktliste vinduet i %.1f sekunder";

/* No comment provided by engineer. */
"Show the contact list:" = "Vis kontaktlisten:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Vis filoverførselsvindue automatisk";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "Vis denne kontakts ikon";

/* No comment provided by engineer. */
"Show Toolbar" = "Vis værktøjslinje";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Vis overgang mens kontakter logger af og på";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "Vis vinduesskygge";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Vis/Skjul emotikoner";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Vis/Skjul kontaktskuffen";

/* No comment provided by engineer. */
"Signing off" = "Logger af";

/* No comment provided by engineer. */
"Signs off" = "Logger af";

/* No comment provided by engineer. */
"Signs on" = "Logger på";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "Sorter kontakter";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sorter kontakter alfabetisk";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sorter kontakter ved efternavn";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sorter kontakter efter status";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Sorter kontakter manuelt";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sorter grupper alfabetisk";

/* No comment provided by engineer. */
"sound set" = "lydsæt";

/* No comment provided by engineer. */
"Sound set:" = "Lydsæt:";

/* No comment provided by engineer. */
"Sound:" = "Lyd:";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Oplæs event";

/* No comment provided by engineer. */
"Speak Event Time" = "Oplæs event tid";

/* No comment provided by engineer. */
"Speak Name" = "Oplæs navn";

/* No comment provided by engineer. */
"Speak Specific Text" = "Oplæs valgte tekst";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Oplæs eventen højt";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Oplæs teksten \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Tale";

/* No comment provided by engineer. */
"Spelling" = "Stavekontrol";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL Historie Viser";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite Historie Viser";

/* file transfer is stalled status message */
"Stalled" = "Gået i stå";

/* No comment provided by engineer. */
"Start Speaking" = "Start oplæsning";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "statusikon";

/* No comment provided by engineer. */
"Stepped out" = "Trådte ud";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* Growl contact alert label */
"Sticky" = "Sticky";

/* No comment provided by engineer. */
"Stop Speaking" = "Stop oplæsning";

/* No comment provided by engineer. */
"Stopped" = "Stoppet";

/* No comment provided by engineer. */
"Stretch to fill" = "Stræk for at udfylde";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Erstatninger:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Success";

/* No comment provided by engineer. */
"Successfully received %@" = "Succesfuldt modtaget %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Succesfuldt sendt %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "System HTTP indstillinger";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "System SOCKS4 indstillinger";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "System SOCKS5 indstillinger";

/* No comment provided by engineer. */
"Text To Speak:" = "Tekst at oplæse:";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Samtalen med %@ timede ud.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Dette vil slette %@ fra kontaktlisterne på dine online konti.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Dette vil fjerne %i kontakter fra kontaktlisten af dine online brugere.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Dette vil fjerne %i kontakter fra kontaktlisten af dine online brugere. Kontakter i slettede grupper vil også blive fjernet.\n\nDenne handling kan ikke fortrydes.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Dette vil fjerne gruppen \"%1$@\" fra din kontaktliste af dine online brugere. De %2$i kontakter i denne gruppe vil også blive fjernet.\n\nDenne handling kan ikke fortrydes.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Denne Xtra er ikke gjort tilgængelig af adiumxtras.com. Automatisk installation er ikke tilladt.";

/* No comment provided by engineer. */
"Tile" = "Side om side";

/* No comment provided by engineer. */
"To" = "Til";

/* No comment provided by engineer. */
"To:" = "Til:";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "Slå visning af grupper til/fra";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Slå visning af offline kontakter til/fra";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Aktiver krypterede samtaler. Viser en lukket lås når det er sikkert og en åben lås når det er usikkert.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Aktiver gruppe visning";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Aktiver offline kontakter";

/* No comment provided by engineer. */
"Tooltips" = "Værktøjstips";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Nummer information";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Prøv at køre Reparer Rettigheder fra Diskværktøj.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Un-ignore";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Ikke muligt at sende besked til %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Ikke muligt at skrive fil %1$@ til %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "Utilgængelig";

/* Unblock Contact menu item */
"Unblock" = "Fjern blokering";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Ukonsolider alle dine metakontakter";

/* No comment provided by engineer. */
"Underline" = "Understreget";

/* No comment provided by engineer. */
"Unknown conversation error." = "Ukendt samtalefejl.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Brug Adressebogs billeder som kontakters ikoner";

/* No comment provided by engineer. */
"Use another account if necessary" = "Brug en anden bruger hvis nødvendigt";

/* No comment provided by engineer. */
"Use custom pitch:" = "Brug speciel tonehøjde:";

/* No comment provided by engineer. */
"Use custom rate:" = "Brug speciel hastighed:";

/* No comment provided by engineer. */
"Use middle name if available" = "Brug mellemnavn hvis tilgængeligt";

/* No comment provided by engineer. */
"Use nickname if available" = "Brug kaldenavn hvis tilgængeligt";

/* No comment provided by engineer. */
"Use Selection for Find" = "Søg med det valgte";

/* No comment provided by engineer. */
"Use System Default" = "Brug system standard";

/* No comment provided by engineer. */
"Use the icon below represent you." = "Use the icon below represent you.";

/* No comment provided by engineer. */
"User Name" = "Brugernavn";

/* No comment provided by engineer. */
"User Name (Alias)" = "Brugernavn (Kaldenavn)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Kontroller";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "Oversigt";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View Logs" = "Vis historie";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Visuelle notifikationer";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "Venter på at starte.";

/* No comment provided by engineer. */
"Warning Level" = "Advarselsniveau";

/* singular week */
"week" = "uge";

/* plural weeks */
"weeks" = "uger";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "er ikke længere tilstede";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "blev inaktiv";

/* No comment provided by engineer. */
"When %@ connects" = "Når %@ logger på";

/* No comment provided by engineer. */
"When %@ disconnects" = "Når %@ logger af";

/* No comment provided by engineer. */
"When %@ goes away" = "Når %@ ikke længere er tilstede";

/* No comment provided by engineer. */
"When %@ goes idle" = "Når %@ bliver inaktiv";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Når %@ forbinder til en gruppesamtale";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Når %@ forlader en gruppesamtale";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "Når %@ igen er tilstede";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Når %@ igen er aktiv";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Når %@ sender dig en besked";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Når %@ sender dig en besked i en baggrunds samtale";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Når %@ sender dig en indledende besked";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Når en kontakt forbinder til en gruppesamtale";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Når en kontakt forlader en gruppesamtale";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Når en filoverførsel begynder";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Når en filoverførsel er fuldendt succesfuldt";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Når en filoverførsel er anmodet";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "Når en fejl opstår";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "Når du logger på";

/* No comment provided by engineer. */
"When you disconnect" = "Når du logger af";

/* No comment provided by engineer. */
"When you no longer see %@" = "Når du ikke længere kan se %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Når du modtager en besked i en baggrunds samtale";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Når du modtager en ny email notifikation";

/* No comment provided by engineer. */
"When you receive an initial message" = "Når du modtager en indledende besked";

/* No comment provided by engineer. */
"When you receive any message" = "Når du modtager en hvilken som helst besked";

/* No comment provided by engineer. */
"When you see %@" = "Når du ser %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "Når du sender %@ en besked";

/* No comment provided by engineer. */
"When you send a message" = "Når du sender en besked";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Mens Adium er i baggrunden";

/* No comment provided by engineer. */
"Width:" = "Bredde:";

/* No comment provided by engineer. */
"Window" = "Vindue";

/* No comment provided by engineer. */
"Window Handling" = "Vinduehåndtering";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Hent Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra download fejl";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "år";

/* plural years */
"years" = "år";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Du er ved at ændre et standard event sæt. Vær venlig at indtaste et unikt navn for dit ændrede sæt.";

/* No comment provided by engineer. */
"You connect" = "Du logger på";

/* No comment provided by engineer. */
"You disconnect" = "Du logger af";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "Du sagde %1$@ til %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* no file size */
"Zero bytes" = "Nul bytes";
